{"RowNum":5829,"ColNum":6,"Contents":[{"ID":"唯一标识","NM":"名字","VE":"立绘","BG":"背景","CG":"CG","DG":"\"对话\""},
{"ID":1,"NM":1,"BG":1,"DG":"故事就从这里开始……我今年二十多岁，从小失去了双亲，跟着爷爷一起生活，他是我唯一的亲人。"},
{"ID":2,"NM":1,"VE":1,"BG":2,"DG":"除了把我养育长大，爷爷还教会了我一身的武术，直到他老人家故去……"},
{"ID":3,"NM":1,"VE":2,"BG":3,"CG":1,"DG":"为了讨生计，我答应了金陵市首富的邀请，给她女儿当保镖……"},
{"ID":4,"NM":2,"VE":3,"BG":4,"CG":2,"DG":"三层独栋别墅的大门缓缓打开。"},
{"ID":5,"NM":2,"BG":5,"CG":3,"DG":"奥迪A8长驱直入，忠叔停下了车，扭头看了一眼坐在后排的我，这少年个子不高不低，浑身上下也没用几两肉。"},
{"ID":6,"NM":2,"VE":6,"BG":6,"DG":"老实说，见识过无数大风大浪的忠叔怎么也不敢相信，眼前这个瘦弱的少年，竟然就是苏先生找到的贴身保护其宝贵女儿的高手。"},
{"ID":7,"NM":3,"VE":7,"BG":7,"DG":"我睁开了眼睛，观察了一下四周环境问：“忠叔，到了吗？”"},
{"ID":8,"NM":3,"VE":9,"BG":8,"DG":"“到了。你等下，我去通知一声小姐。”"},
{"ID":9,"NM":3,"VE":8,"BG":9,"DG":"忠叔走了几步，又回头说道：“对了，我们小姐性格有几分野蛮，以后你要少招惹她。”"},
{"ID":10,"NM":5,"DG":"我一脸无奈的说道：“我会尽量保持低调。”"},
{"ID":11,"DG":"忠叔深深地看了我一眼，朝着别墅里边走去。"},
{"ID":12,"DG":"“有钱人家的别墅就是气派。”我看着这栋别墅喃喃自语地说道。"},
{"ID":13,"DG":"正看着，就见忠叔站在门口朝着自己挥了挥手说道：“你进来吧！”"},
{"ID":14,"DG":"我应了一声，朝着别墅走去。"},
{"ID":15,"DG":"前脚刚迈入别墅，还未来的及打量别墅的装潢，就听的一个女孩子的声音有些霸道地说道：“站住。”"},
{"ID":16,"DG":"我迅速抬头。"},
{"ID":17,"DG":"一个十六七岁的女孩儿映入眼帘，长的着实漂亮，清澈明亮的瞳孔，弯弯的柳眉，此时的她正撅着小嘴儿，粉嘟嘟的，让人很想亲上一口。"},
{"ID":18,"DG":"一件粉色的小背心，下身是一条黑色的蓬蓬裙，两条均匀白嫩的大腿暴露在空气中，打扮的很是青春可爱。"},
{"ID":19,"DG":"我的眼神中有了笑意。"},
{"ID":20,"DG":"此时的她却高傲的好像是个公主似的打量着我。"},
{"ID":21,"DG":"没品位，长的丑，土包子，眼神猥琐。"},
{"ID":22,"DG":"除了用这几个词来形容眼前的这个家伙之外，这女孩儿实在想不到别的词了。"},
{"ID":23,"DG":"很快，她漂亮的脸蛋满脸都是失望，除了失望，还是失望。"},
{"ID":24,"DG":"她怎么也没有想到，一向对自己疼爱有加的忠叔，竟然会找这么个极品来做自己的保镖。"},
{"ID":25,"DG":"女孩儿表情绝望，正要说话，见我走了进来，语气颇为野蛮地说道：“喂，谁让你进来的。”"},
{"ID":26,"DG":"我楞了一下。"},
{"ID":27,"DG":"“你父亲让我来的。”我有礼有节。"},
{"ID":28,"DG":"“你算什么东西。”女孩儿叉着雅婷腰说道。"},
{"ID":29,"DG":"“我是你未来的保镖。”"},
{"ID":30,"DG":"白了我一眼，女孩儿绝望地问道：“忠叔，你别告诉我，你给我找的所谓的保镖，就是他？”"},
{"ID":31,"DG":"忠叔点了点头，有些无奈地说道：“对，就是他。”"},
{"ID":32,"DG":"听了这话，女孩儿小嘴儿一撅，生气地说道：“忠叔你是在拿我的生命开玩笑吗？知道的人知道他是我雯雅婷的保镖，可不知道的人还以为民工那！”"},
{"ID":33,"DG":"“雅婷，其实这个人是你父亲挑选的。”忠叔扫了我一眼心虚说道：“我觉得……还不错。”"},
{"ID":34,"DG":"“哪儿不错了，全身上下没有二两肉，姑奶奶炖排骨都不够。”"},
{"ID":35,"DG":"忠叔深知这位大小姐的脾气，不敢在纠缠下去，赔笑说道：“雅婷，我还有点事儿，就先走了，你好好跟他相处一下，另外，卡楚米，他就交给你了，你给安排一下，他以后就住这儿了，贴身保护苏小姐的安全。”"},
{"ID":36,"DG":"我这才注意到，沙发的另外一头还坐着一个人，一个二十六七的女子，面孔精致。"},
{"ID":37,"DG":"当然，不能否认的是，她的身材相当不错走到大街上，很是吸引人的目光。"},
{"ID":38,"DG":"此时的她，正冷漠的看着我，气场有几分咄咄逼人的味道。"},
{"ID":39,"DG":"御姐？"},
{"ID":40,"DG":"我的心中在呐喊。"},
{"ID":41,"DG":"“禽兽，你最好立刻从姑奶奶的眼前消失，否则别怪我心狠手辣，姑奶奶凶残起来连自己都害怕。”忠叔刚一走人，这个自称是雯雅婷的女孩儿便冲着我吼道。"},
{"ID":42,"DG":"听了这话，我笑眯眯地说道：“我做事儿从来都不喜欢半途而废，另外我倒是很想欣赏一下你凶残起来的摸样。”"},
{"ID":43,"DG":"我很不给这位大小姐面子。"},
{"ID":44,"DG":"雯雅婷被刺激了一下，越发生气地说道：“禽兽，我问你最后一次，你走不走？”"},
{"ID":45,"DG":"我摇头。"},
{"ID":46,"DG":"雯雅婷突然冲着那冷艳女子说道：“卡楚米，你上，给他一点教训。”"},
{"ID":47,"DG":"尽管知道忠叔是一个做事严谨的人，可是对于眼前的这个瘦弱的少年，这个叫卡楚米的美女着实不看好。"},
{"ID":48,"DG":"再者一个二十出头的少年，就算是有功夫吧，能厉害到哪儿去。"},
{"ID":49,"DG":"不是卡楚米小看我，只是我的全身上下实在没有了半分的高手气质，穿着打扮，暂时不说，光是这幅瘦弱的身躯就已经深深的出卖了我。"},
{"ID":50,"DG":"卡楚米的眉头微皱，有几分为难地说道：“雅婷，这样不好吧，万一把他打伤的话，就不好看了，毕竟是你爸来的人。”"},
{"ID":51,"DG":"“没事儿，出了事儿我担着，正好也让我爸看看，他都请的是些什么人。”雯雅婷撅着小嘴儿气呼呼地说道。"},
{"ID":52,"DG":"沉思片刻，卡楚米冷漠说道：“既然你是雅婷的父亲请来的，想必有一定的实力，为了让雅婷心安，我跟你比试一下。”"},
{"ID":53,"DG":"“这恐怕不行。”我拒绝道。"},
{"ID":54,"DG":"“禽兽，怎么，怕了？”雯雅婷挥舞着粉嫩的小拳头说道。"},
{"ID":55,"DG":"“我不喜欢跟女人打架。”我眉头微皱说道：“再者，拳脚无情我怕把她伤着。”"},
{"ID":56,"DG":"卡楚米的脸色变得很是阴沉说：“我学过空手道，对付你足够了。”"},
{"ID":57,"DG":"雯雅婷冲着我不屑说道：“楚米姐可是跆拳道黑带，一根手指头都能把你捏死，有种你伤一个让姑奶奶看看。”"},
{"ID":58,"DG":"“若是我赢了怎么办？”我问道。"},
{"ID":59,"DG":"“哼，你要能赢，姑奶奶就让你留下，只是，你有机会赢吗？”"},
{"ID":60,"DG":"我看着卡楚米说道：“真要打？”"},
{"ID":61,"DG":"“如果怕了，你现在可以走人。”卡楚米声音冷漠。"},
{"ID":62,"DG":"我的眼神当中闪过了一丝丝的狡黠，点头说道：“那好吧，我会手下留情。”"},
{"ID":63,"DG":"卡楚米冷哼了一声，毫无预兆迅速出手，别看她娇滴滴的，可是出手的速度倒也蛮快的。"},
{"ID":64,"DG":"我看得出来，这是空手道的技击“手刀”，普通人被劈中，肯定会晕厥。"},
{"ID":65,"DG":"卡楚米战斗。"},
{"ID":66,"DG":"可惜她的“手刀”太过于初级，导致她的胸前空档太大，遇到高手一拳就可以把她击飞。"},
{"ID":67,"DG":"我身体一斜，躲过了她的“手刀”，然后伸手做出了“停”的手势，示意她不要再打了。"},
{"ID":68,"DG":"没想到她的武功实在是太初级，一招没中，整个人重心偏移，一个踉跄，向我靠来。"},
{"ID":69,"DG":"下一瞬间，卡楚米与雯雅婷都目光震惊的看着我，尤其是看着我的手。"},
{"ID":70,"DG":"呃，挺软的。"},
{"ID":71,"DG":"这是我的感觉。"},
{"ID":72,"DG":"瞬间，卡楚米面红耳赤，全身好像是触电一样顷刻僵直。"},
{"ID":73,"DG":"雯雅婷目瞪口呆，随后气的跳脚骂道：“禽兽，把你的爪子从楚米姐的胸部拿走。”"},
{"ID":74,"DG":"我撒手，一脸无辜。"},
{"ID":75,"DG":"把自己胸部视为全身上下最宝贵的东西的卡楚米，被我的这一番话刺激的彻底失去理智，二话不说，朝着我的脑袋踹去。"},
{"ID":76,"DG":"她的实力不俗。"},
{"ID":77,"DG":"只是刚抬脚，卡楚米再次僵在原地。"},
{"ID":78,"DG":"再看我的手，不知道什么时候已经抓住了她的小腿。这次是我故意为之，让她知道实力的差距。"},
{"ID":79,"DG":"有过上一次的耻辱，卡楚米这次攻击的时候，特意做了防护，可实在没有想到，我的动作比她快太多。"},
{"ID":80,"DG":"受到了莫大屈辱的卡楚米面红耳赤，又羞又气说道：“你放手！”"},
{"ID":81,"DG":"我放手。"},
{"ID":82,"DG":"卡楚米面红耳赤地坐在了沙发上，脸色阴沉，整个人显得越发冷漠。"},
{"ID":83,"DG":"雯雅婷狠狠地瞪了我一眼说道：“禽兽，你死定了！”"},
{"ID":84,"DG":"我无辜地说道：“是你们要打架的。”"},
{"ID":85,"DG":"“禽兽，姑奶奶跟你拼了。”雯雅婷吼着便冲着我扑了上来。"},
{"ID":86,"DG":"伸手就朝着我的身子打去。"},
{"ID":87,"DG":"只是很快，雯雅婷的胳膊便让我捏住了。"},
{"ID":88,"DG":"“怎么，这就是你们苏家的接客之道？”我眼神玩味嘴角微扬说道。"},
{"ID":89,"DG":"雯雅婷二话不说，撩阴腿直接朝着我的命根子踹去，我赶紧撒手。"},
{"ID":90,"DG":"她哪里是野蛮，这分明是凶残啊！"},
{"ID":91,"DG":"惹什么人都不要惹女人。"},
{"ID":92,"DG":"我失去了与雯雅婷纠缠的耐心，便问道：“我的房间是那个？”"},
{"ID":93,"DG":"雯雅婷冷哼了没有一声没有说话。"},
{"ID":94,"DG":"卡楚米冷漠说道：“自己找！”"},
{"ID":95,"DG":"“那万一我不小心走错房间，看到不该看的东西怎么办？”我笑眯眯地问道。"},
{"ID":96,"DG":"卡楚米忍无可忍，指着一层拐角的一个房间说道：“那是你的房间，以后你的活动范围仅限于你的房间。”"},
{"ID":97,"DG":"看着我进了房间，雯雅婷一脸郁闷地说道：“楚米姐，你说该怎么办，怎么才能赶走这个土包子。”"},
{"ID":98,"DG":"“雅婷，你没听忠叔说吗？他是你爸找来的人，想要赶走他不是一件容易的事情。”"},
{"ID":99,"DG":"“那怎么办？反正和睦相处的事情我做不到，看着他我就来气。”雯雅婷撅着小嘴儿显得很是委屈地说道。"},
{"ID":100,"DG":"“要不先容忍上他天，等你爸回来再做决定？”"},
{"ID":101,"DG":"“不行，我一刻都不想看到他。”雯雅婷的语气很是坚决。"},
{"ID":102,"DG":"“那你说，该怎么办？”"},
{"ID":103,"DG":"雯雅婷一脸郁闷，手托着下巴思考了一会儿，眼睛突然一亮笑道：“有了，楚米姐，我有办法了。”"},
{"ID":104,"DG":"“什么办法？”"},
{"ID":105,"DG":"雯雅婷笑的很是得意的把嘴巴附在卡楚米的耳畔轻声细语的说了一番。"},
{"ID":106,"DG":"“这样行吗？”卡楚米疑惑地问道。"},
{"ID":107,"DG":"“放心吧，就算是赶不走他，也够他受的了，事不宜迟，楚米姐，你快去买我需要的材料吧！”"},
{"ID":108,"DG":"尽管不是很赞同雯雅婷的办法，但是卡楚米还是起身说道：“行，我这就让佣人去买。”"},
{"ID":109,"DG":"雯雅婷她兴奋地说道：“禽兽，看姑奶奶怎么收拾你。”"},
{"ID":110,"DG":"再次见到雯雅婷的时候，已经是晚饭时分，她一改下午见到我时的野蛮，变得比淑女还要淑女。"},
{"ID":111,"DG":"甚至还特意让厨师做了一大桌子的菜来迎接我的到来。"},
{"ID":112,"DG":"“下午的事情是我不对，我不该那样对你，为了表示我的歉意，这杯酒我敬你，希望以后在你的保护下，我平安无事。”雯雅婷端着杯红酒显得很是淑女地冲着我说道。"},
{"ID":113,"DG":"“没什么，我这个人除了帅之外，度量也蛮大的，下午的事情我已经忘记了。”"},
{"ID":114,"DG":"说着与雯雅婷碰了一下杯子。"},
{"ID":115,"DG":"看着我将杯中的酒喝的一干二净，雯雅婷也一饮而尽，她的嘴巴都在抽筋，她想笑，只是一直在强行的压制着。"},
{"ID":116,"DG":"见我喝完了杯中的酒，雯雅婷拿起酒瓶笑着说道：“刚才的酒是你给我倒得，这杯酒我来给你倒吧！”"},
{"ID":117,"DG":"“给你个献殷勤的机会。”"},
{"ID":118,"DG":"雯雅婷甜甜一笑，本就漂亮，这么一笑，更加迷人，小小年纪已经是这般的让人动心，在稍微大点，必定是祸国殃民的主儿。"},
{"ID":119,"DG":"给我倒上了酒之后，雯雅婷再次举杯笑道：“这杯酒我再敬你，希望你以后好好的保护我，不要让我失望。”"},
{"ID":120,"DG":"“我会的！”我点头说道。"},
{"ID":121,"DG":"说着再次一饮而尽。"},
{"ID":122,"DG":"雯雅婷却没有喝，她笑眯眯地放下了手中的酒杯。"},
{"ID":123,"DG":"“你怎么不喝？”"},
{"ID":124,"DG":"原本还极其淑女的雯雅婷听了这话，顿时大笑着说道：“我喝你个大头鬼，实话告诉你吧，姑奶奶已经在你的酒里边下了急性泻药，你就等着拉的虚脱吧！”"},
{"ID":125,"DG":"雯雅婷的话音刚落，我却嘴角微扬，似乎有些不屑。"},
{"ID":126,"DG":"“你笑什么？”雯雅婷很是疑惑地问道。"},
{"ID":127,"DG":"“没什么。”"},
{"ID":128,"DG":"“禽兽，你等着吧，一会儿你的肚子就会疼，然后，哈哈，等着拉到虚脱吧！你.......”"},
{"ID":129,"DG":"说到了这儿的时候，雯雅婷的脸色变了。"},
{"ID":130,"DG":"“雅婷，你怎么了？”卡楚米见状顿时关切地问道。"},
{"ID":131,"DG":"“楚米姐，我，我肚子疼。”雯雅婷一脸痛苦之色。"},
{"ID":132,"DG":"说着扭头就朝着卫生间奔去。"},
{"ID":133,"DG":"“你太过分了！你对她做了什么？”卡楚米猛地一拍餐桌说道。"},
{"ID":134,"DG":"“我可什么都没有做。”我一脸的无辜。"},
{"ID":135,"DG":"卡楚米一时语塞，她没有证据说明我对雯雅婷做了些什么。"},
{"ID":136,"DG":"我的确看起来什么都没有做。"},
{"ID":137,"DG":"可是下了药的酒，为何是雯雅婷喝进去的？"},
{"ID":138,"DG":"卡楚米正要询问，这时卫生间传来了雯雅婷的惨叫声，卡楚米赶紧起身朝着卫生间奔去。"},
{"ID":139,"DG":"我无辜的面孔，在卡楚米转身的瞬间变得无比的狡诈，其实我鼻子一闻就知道下了泻药，我用闪电般的手速掉换了这两杯酒而已。"},
{"ID":140,"DG":"我们练武之人鼻子极其灵敏，这种低级的药品混杂在酒里，怎么可能骗得了我？"},
{"ID":141,"DG":"雯雅婷漂亮的小脸煞白，楚楚动人的摸样着实让卡楚米心疼不已。"},
{"ID":142,"DG":"卡楚米早就让佣人拿了止泻药上来，也督促着雯雅婷喝了下去，可是却依然无济于事。"},
{"ID":143,"DG":"一个小时之内上了六次厕所，这对于任何人来说都是噩梦，想想我的那张无辜的面孔，卡楚米就气的咬牙切齿。"},
{"ID":144,"DG":"“雅婷，你等着，我这就带你去医院。”卡楚米起身说道。"},
{"ID":145,"DG":"雯雅婷尽管表情痛苦，可听了这话，却摇了摇头，声音显得很是抗拒地说道：“楚米姐，我不要去医院，我怕我到不了医院就拉肚子了。”"},
{"ID":146,"DG":"卡楚米无奈，急的她的眼眶红了。"},
{"ID":147,"DG":"“好，咱们不去医院，我这就去给你请大夫回来。”"},
{"ID":148,"DG":"雯雅婷咬着贝齿点了点头。"},
{"ID":5829,"DG":"这是垫背的"}]}